{
  "img": "v-img.png",
  "title": "Info page example",
  "content": "Israël est un melting-pot des Juifs en provenance du monde entier. Depuis sa création, l’état d’Israël  aide et encourage l’Alyah des Juifs des quatre coins du globe. Au cours de ces dernières années la langue française est de plus en plus répandue en Israël et pour cause: de plus en plus de Juifs de France et d’autres pays francophones ont fait leur Alyah. La recrudescence de l'antisémitisme en Europe et en  France a poussé beaucoup de Juifs à réaliser leur aspiration à venir s'installer en  Israël. Selon des études que nous avons effectuées, les immigrants en provenance de la France rencontrent des difficultés principalement dans trois domaines : la vie sociale (notamment à cause de la langue et des différences culturelles), l’accès au logement et l’accès à l’emploi. Dans de nombreux cas,  ils se sentent seuls face à ces difficultés,  et décident malheureusement de quitter le pays. L’État d’Israël est aujourd’hui confronté à un défi national : faire d’Israël un pays attractif économiquement et pas seulement un refuge pour les Juifs qui fuient les conditions difficiles dans leur pays d’origine, et ce  en leur proposant des opportunités sur le marché du travail, des avantages à l’acquisition d’un logement et un système éducatif très performant. <br /> <br /> <span  class=\"pageTitle\">Le projet JINI est né de notre détermination à relever ce défi.</span> Nous sommes un groupe d’entrepreneurs Français et Israéliens, notre ambition est d’accueillir tous ceux qui souhaitent faire partie de la société israélienne dans les meilleures conditions. Nous voulons non seulement faciliter l’intégration des nouveaux immigrants et répondre à leurs besoins, mais aussi  leur faire réaliser que leur place est en Israel, avant même leur départ. JINI sera le pont entre la France et Israël de tous les francophones, qu’ils soient touristes ou nouveaux et anciens immigrants, en facilitant leur vie quotidienne ou leurs séjours touristiques en Israël. JINI les accompagne personnellement dans tout ce qu’ils entreprennent en Israël : dès leurs premiers pas dans le pays en passant par toutes les démarches administratives, jusqu’à leur intégration complète dans la société israélienne en proposant des services et des avantages spécialement conçus pour le public francophone, et le tout en français."
}